{
	"Codes" : {
		"55.1 - SUSPENSION AUTOMATIQUE" : {
			"Explications" : "Tout membre expulsé de la partie est automatiquement suspendu.\r\n*DOIT TOUJOURS ÊTRE PRÉSENT LORS D’UNE EXPULSION !!"
		},
		"55.2 - GESTES OU PROPOS DISGRACIEUX" : {
			"Explications" : "Tout membre expulsé de la partie pour gestes ou propos disgracieux est automatiquement suspendu."
		},
		"55.3 - AGRESSEUR OU PROVOCATEUR" : {
			"Explications" : "Tout membre identifié comme agresseur ou provocateur et impliqué dans une suspension relative aux codes"
		},
		"55.4 - CONDUITE DANGEREUSE, TOUCHER" : {
			"Explications" : "Tout membre qui est expulsé de la partie pour conduite dangereuse, touche un joueur, un entraîneur, un arbitre, un marqueur officiel ou toute personne en autorité est suspendu indéfiniment et son cas est transmis à l’instance appropriée."
		},
		"55.5 - CONDUITE PRÉJUDICIABLE" : {
			"Explications" : "Tout membre qui utilise un langage préjudiciable, crache sur un autre membre, bouscule, tente de blesser intentionnellement ou est impliqué dans une bataille avec un joueur, un entraîneur, un arbitre, un marqueur officiel ou toute personne en autorité est suspendu."
		},
		"55.6 - ASSAUT" : {
			"Explications" : "Tout membre qui commet un assaut contre un joueur, un entraîneur, un arbitre, le marqueur officiel ou toute personne en autorité, est suspendu indéfiniment et son cas est transmis au comité provincial des règlements."
		},
		"55.7 - REFUS DE QUITTER LE TERRAIN" : {
			"Explications" : "Une fois expulsé, un membre qui refuse de quitter immédiatement le terrain est suspendu."
		},
		"55.11 - EXPULSION ET RETOUR AU JEU" : {
			"Explications" : "Suite à l’expulsion d’un joueur, la règle du retour au jeu est applicable (Réf : 103.12). Lorsque la règle du retour au jeu est appliquée, le joueur fautif a une (1) partie additionnelle à sa suspension. Baseball Québec 35"
		},
		"55.12 - EXPULSION ET SUSPENSION ADDITIONNELLE" : {
			"Explications" : "Lorsqu’une expulsion survient, faisant en sorte que le nombre minimum de joueurs requis en défensive n’est plus atteint, le joueur fautif a une (1) partie additionnelle à sa suspension.\r\n\r\nNote : Si un joueur est expulsé alors qu’il est en offensive, mais que son équipe ne retourne pas en défensive dans la partie, le joueur concerné n’a pas de suspension additionnelle relativement à cet article."
		},
		"56.5 - HORS DU TERRAIN SUITE À UNE EXPULSION" : {
			"Explications" : "b) Un entraîneur suspendu ne peut, de quelque façon que ce soit, diriger son équipe depuis les estrades. À défaut, l’entraîneur est suspendu pour 2 parties additionnelles.\r\n\r\nc) Une fois expulsé et hors du terrain, si un joueur ou un entraîneur commet dans la même partie d’autre(s) infraction(s) envers un officiel ou une personne en autorité, ces infractions compteront pour le double en nombre de parties.\r\n\r\nNote : Si un joueur est expulsé alors qu’il est en offensive, mais que son équipe ne retourne pas en défensive dans la partie, le joueur concerné n’a pas de suspension additionnelle relativement à cet article."
		},
		"103.10 - CONTACT" : {
			"Explications" : "1. Les coureurs doivent glisser ou tenter d’éviter de faire contact avec le joueur défensif. Il incombe à l’arbitre de déterminer si le contact a pu être évité ou non.\r\n\r\n2. Si un coureur ne tente pas d’éviter un joueur défensif en possession de la balle en se rendant à un but ou qu’il tente de lui faire échapper la balle, il est déclaré retiré (même si le joueur de champ a perdu possession de la balle) à moins qu’il ne marque un point avant de commettre l’infraction. La balle est morte et tous les autres coureurs retournent au dernier but occupé de façon réglementaire au moment du contact. Au jugement de l’arbitre, si un joueur défensif en possession de la balle bloque le marbre et qu’un coureur avait marqué avant d’être touché par le joueur défensif bloquant le marbre, l’obstruction directe doit être appelée. La balle est morte et le point compte.\r\n\r\n3. S’il y a un contact sur un joueur défensif n’ayant pas possession de la balle, une obstruction indirecte est appelée. Le coureur est sauf et la balle est une balle morte retardée.\r\n\r\n4. Sur tout contact jugé malicieux par l’arbitre, le joueur est automatiquement expulsé en vertu de l’article 55.5 (conduite préjudiciable) qu’il soit déclaré sauf ou retiré. Le contact est considéré malicieux s’il en résulte d’une force excessive (bousculer) et/ou si le contact a été fait dans l’intention de blesser. Le contact malicieux est puni, qu’il soit commis par un joueur offensif ou défensif."
		},
		"103.21 - VISITE AUX ARBITRES – CLASSE AA (11U ET 13U), A, B, GRAND CHELEM" : {
			"Explications" : "Aucun entraîneur ou joueur ne peut rendre visite aux arbitres, sauf dans le cas d’un dépôt de protêt ou d’une substitution. Autrement, il est expulsé de la partie en vertu de l’article 55.1 – Suspension automatique."
		}
	}
}
